/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Näyttö";
"geom" = "Geometria";
"colr" = "Väri";
"pref" = "Valinnat";
"arrn" = "Järjestys";
"info" = "Tiedot";

"NoArrangement1" = "Näytöt-asetusten Järjestys-välilehti on kätketty, koska tietokoneeseen on liitetty vain yksi näyttö.";
"NoArrangement2" = "Näytöt-asetusten Järjestys-välilehti on kätketty, koska tietokone ei tue laajennettua työpöytää.";
"NoGeometry" = "Näytöt-asetusten Geometria-välilehti on kätketty, koska näytössä ei ole geometriasäätimiä.";
"NoBrightness" = "Kirkkaussäädin on kätketty, koska näyttö ei tue kirkkauden säätämistä ohjelmallisesti.";
"NoContrast" = "Kontrastisäädin on kätketty, koska näyttö ei tue kontrastin säätämistä ohjelmallisesti.";
"OK" = "OK";